Repository: sand8080/helixweb
Catalog: src/helixweb/auth/locale/*/LC_MESSAGES/django.po
Languages: ru

source: HELIXAUTH_ERROR
ru: ошибка авторизации

source: HELIXAUTH_OBJECT_NOT_FOUND
ru: объект не найден

source: HELIXAUTH_OBJECT_ALREADY_EXISTS
ru: объект уже создан

source: HELIXAUTH_SESSION_NOT_FOUND
ru: сессия не найдена

source: HELIXAUTH_SESSION_EXPIRED
ru: сессия просрочена

source: HELIXAUTH_ENVIRONMENT_NOT_FOUND
ru: окружение объект не найдено

source: HELIXAUTH_USER_INACTIVE
ru: пользователь отключен

source: HELIXAUTH_USER_AUTH_ERROR
ru: ошибка авторизации

source: environment name
ru: область видимости

source: user login
ru: логин пользователя

source: password
ru: пароль

source: service name
ru: название сервиса

source: service type
ru: тип сервиса

source: login
ru: вход

source: create environment
ru: создать окружение

source: add service
ru: создать сервис

source: services
ru: сервисы

source: new service
ru: новый сервис
